<?xml version="1.0" encoding="utf-8"?>

<resources>

    <string name="app_name">ÉTS Mobile</string>
    <string name="gridview_item_image">Image d\'un item de gridview</string>
    <string name="main_home_header">Header de l\'écran d\'accueil</string>
    <string name="news_list_view_btnSources">Sources</string>
    <string name="news_list_view_image">Image qui représente la nouvelle</string>
    <string name="news_list_view_btnHome">Accueil</string>
    <string name="pref_signets_label">Signets</string>
    <string name="pref_code_universel">Code Universel</string>
    <string name="pref_mot_passe_lbl">Mot de passe</string>
    <string name="apphence_key">8d31bdcc179d40b0af806d41a32010ef7f3f0d38</string>
    <string name="student_profile_name">Prénom</string>
    <string name="student_profile_lastname">Nom</string>
    <string name="student_profile_solde">Solde</string>
    <string name="student_profile_codePermanent">Code permanent</string>
    <string name="loading">Chargement…</string>
    <string name="bottin_init_alert"> Attention, votre bottin est vide, le téléchargement peux prendre quelques minutes, voulez-vous continuer ?</string>
    <string name="yes">Oui</string>
    <string name="no">Non</string>
    <string name="login">Login</string>
    <string name="login_dialog_title">Informations personelle</string>
    <string name="login_dialog_code_perm">Code Permanent</string>
    <string name="login_dialog_code_uni">Code Universel</string>
    <string name="logout">Logout</string>
    <string name="viewholderidtag">ID_TAG</string>
    <string name="viewholdercontenttag">Content_TAG</string>
    <string name="usernamePasswordRequired">Vous devez vous enregistrer sous la section Profil.</string>
    <string name="mesCours">Mes cours</string>
    <string name="sommaire">Sommaire</string>
    <string name="mesNotes">Mes notes</string>
    <string name="cote">Cote</string>
    <string name="noteACejour">Note à ce jour</string>
    <string name="moyenne">Moyenne de la classe</string>
    <string name="ecartType">Écart-type</string>
    <string name="mediane">Médiane</string>
    <string name="rangCentille">Rang centille</string>
    <string name="nodata">Aucune donnée.</string>
    <string name="about_team_android"><b>Réalisation - Équipe Android</b>\n Philippe David\nRodrigo Manyari\nVincent Séguin\nMicheal Bernier\nFrancis Gauthier</string>
    <string name="about_team_ti_ets"><b>Intégration avec les Systèmes d’entreprise (TI - ÉTS)</b>\nRobert Gervais\nOlivier Lacasse</string>
    <string name="about_team_applets"><b>Responsables du club</b>\nAntoine Lamy (Capitaine)\nPhilippe David (Second)\nDanny Tran (Communications)\nJean-François Patenaude (Processus)</string>
    <string name="about_partenaires"><b>Partenaires 2012–2013</b></string>
    <string name="about_particuliers"><b>Remerciements Particuliers</b>\nFrançois Coallier (DDTSA)\nIdrissa Konkobo (Systèmes d\'entreprise)\nObed José (Icônes)\nBruno Côté (Sécurité)\nCarl-Olivier Perras-Beaulieu (Communications)</string>
    <string name="secu_title1">Joindre la sécurité</string>
    <string name="secu_phone_lbl">541–396–8900</string>
    <string name="secu_title2">Procédures d\'urgence</string>
    <string name="secu_appel_lbl">Appel d\'urgence</string>
    <string name="secu_ext_lbl">À l\'interne</string>
    <string name="secu_ext">Poste 55</string>
    <string name="secu_title">Sécurité</string>

    <string-array name="secu_urgence">
        <item>Appel à la bombe</item>
        <item>Colis suspect</item>
        <item>Incendie</item>
        <item>Odeur suspecte</item>
        <item>Panne d\'ascenseur</item>
        <item>Panne électrique</item>
        <item>Personne armée</item>
        <item>Urgence médicale</item>
    </string-array>
    <string-array name="main_labels">
        <item>Profil</item>
        <item>Nouvelles</item>
        <item>Sécurité</item>
        <item>Horaire</item>
        <item>Bottin</item>
        <item>Mes notes</item>
        <item>Bibliothèque</item>
    </string-array>
    <string-array name="day_names">
        <item>dim.</item>
        <item>lun.</item>
        <item>mar.</item>
        <item>mer.</item>
        <item>jeu.</item>
        <item>ven.</item>
        <item>sam.</item>
    </string-array>

    <string name="calendar_event_list_item_title">%1$s %2$s</string>
    <string name="calendar_event_list_item_subtitle">%1$s - %2$s</string>
    <string name="indicator_description">Indicateur de couleur correspondant à un évènement</string>
    <string name="btn_next_content_description">Bouton pour accéder au mois suivant du calendrier</string>
    <string name="btn_previous_content_description">Bouton pour accéder au mois précédent du calendrier</string>
    <string name="calendar_event_detail_hours">de %1$s à %2$s</string>
    <string name="urgence_resum_bombe">&lt;ul&gt;&lt;li&gt;Ne pas mettre fin &amp;#224; la communication t&amp;#233;l&amp;#233;phonique&lt;/li&gt;&lt;li&gt;Tenter d’obtenir le maximum d’informations &lt;/li&gt;&lt;li&gt;Faire r&amp;#233;p&amp;#233;ter ou pr&amp;#233;texter avoir de la difficult&amp;#233; &amp;#224; entendre afin de gagner  du temps.&lt;/li&gt;&lt;li&gt;Dans la mesure du possible et en fonction de la situation, tenter d’obtenir les informations suivantes : &lt;/li&gt;&lt;ul&gt;&lt;li&gt;L’heure &amp;#224; laquelle la bombe explosera &lt;/li&gt;&lt;li&gt;Le type de bombe&lt;/li&gt;&lt;li&gt;Les personnes vis&amp;#233;es et le motif&lt;/li&gt;&lt;li&gt;L’emplacement de la bombe &lt;/li&gt;&lt;li&gt;Son nom et adresse &lt;/li&gt;&lt;/ul&gt;&lt;li&gt;Laisser l’interlocuteur raccrocher en premier &lt;/li&gt;&lt;li&gt;Il est primordial de communiquer IMM&amp;#201;DIATEMENT avec la s&amp;#233;curit&amp;#233; au 514-396-8900 &lt;/li&gt;&lt;/ul&gt;</string>
    <string name="urgence_resum_colis">&lt;ul&gt;&lt;li&gt;Ne jamais toucher, pousser, frapper, soulever ou ouvrir un colis suspect&lt;/li&gt;&lt;li&gt;Ne jamais prendre pour acquis qu’il s’agit du seul colis&lt;/li&gt;
&lt;li&gt;Quitter le secteur et si possible restreindre l’acc&amp;#232;s en fermant les portes&lt;/li&gt;&lt;li&gt;Aviser les personnes rencontr&amp;#233;es de ne pas entrer dans ce secteur&lt;/li&gt;&lt;li&gt;Une fois &amp;#224; l’ext&amp;#233;rieur du secteur, communiquer avec la s&amp;#233;curit&amp;#233; 514-396- 8900&lt;/li&gt;&lt;li&gt;Ne jamais activer une station manuelle d’incendie (station rouge)&lt;/li&gt;&lt;/ul&gt;</string>
    <string name="urgence_resum_feu">&lt;p&gt;Si vous d&amp;#233;couvrez un foyer d’incendie :&lt;/p&gt;&lt;ul&gt;&lt;li&gt;Quittez les lieux imm&amp;#233;diatement et aidez &amp;#224; &amp;#233;vacuer quiconque se trouvant en danger imm&amp;#233;diat sans mettre votre vie en danger.&lt;/li&gt;&lt;li&gt;D&amp;#233;clenchez l’alarme incendie en tirant un poste manuel d’incendie situ&amp;#233; pr&amp;#232;s des issues de secours.&lt;/li&gt;&lt;li&gt;Utilisez les escaliers pour sortir du b&amp;#226;timent.&lt;/li&gt;&lt;li&gt;Fermer toutes les portes derri&amp;#232;res vous pour &amp;#233;viter que l’incendie ne se propage.&lt;/li&gt;&lt;li&gt;Alerter le service de la pr&amp;#233;vention des incendies de Montr&amp;#233;al en composant le &amp;#171;911&amp;#187; d’un endroit s&amp;#233;curitaire.&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;Lorsque retentit le signal d’alarme du r&amp;#233;seau avertisseur d’incendie&lt;/p&gt;&lt;ul&gt;&lt;li&gt;Quittez votre local imm&amp;#233;diatement et aidez &amp;#224; &amp;#233;vacuer quiconque se trouve en danger imm&amp;#233;diat sans mettre votre vie en danger.&lt;/li&gt;&lt;li&gt;Utilisez les escaliers pour sortir du b&amp;#226;timent.&lt;/li&gt;&lt;li&gt;Fermez toutes les portes derri&amp;#232;res vous pour &amp;#233;viter que l’incendie ne se propage.&lt;/li&gt;&lt;li&gt;S’&amp;#233;loigner des lieux &amp;#224; une distance de cent (100) m&amp;#232;tres afin de permettre &amp;#224; ceux qui suivent de sortir et de ne pas nuire aux pompiers dans leur lutte contre l’incendie.&lt;/li&gt;&lt;/ul&gt;</string>
    <string name="urgence_resum_odeur">&lt;p&gt;La d&amp;#233;couverte d’une odeur ou fuite de gaz&lt;/p&gt;&lt;ul&gt;&lt;li&gt;Quitter le secteur&lt;/li&gt;&lt;li&gt;Communiquer avec la s&amp;#233;curit&amp;#233; au : 514-396-8900&lt;/li&gt;&lt;li&gt;Ne jamais activer une station manuelle d’incendie (sa station rouge)&lt;/li&gt;&lt;/ul&gt;
&lt;p&gt;L’&amp;#233;vacuation&lt;/p&gt;&lt;ul&gt;&lt;li&gt;Demeurer calme&lt;/li&gt;&lt;li&gt;Quitter les lieux sans faire de d&amp;#233;tour pour aller &amp;#224; son casier ou ramasser des effets personnels&lt;/li&gt;&lt;li&gt;&amp;#201;vacuer l’endroit par les escaliers de secours les plus pr&amp;#232;s et ne pas
utiliser l’ascenseur&lt;/li&gt;&lt;li&gt;Aider, si n&amp;#233;cessaire, les personnes &amp;#224; quitter les lieux&lt;/li&gt;&lt;li&gt;S’&amp;#233;loigner de l’immeuble et se rendre au point de rassemblement&lt;/li&gt;&lt;li&gt;Ne jamais entrer ou retourner dans l’&amp;#233;tablissement pendant la situation d’urgence&lt;/li&gt;&lt;li&gt;Attendre d’avoir obtenu l’autorisation des responsables des &amp;#233;quipes d’&amp;#233;vacuation avant de quitter le point de rassemblement.&lt;/li&gt;&lt;/ul&gt;</string>
    <string name="urgence_resum_pane_asc">&lt;ul&gt;&lt;li&gt;Demeurer calme&lt;/li&gt;&lt;li&gt;Communiquer avec la s&amp;#233;curit&amp;#233; &amp;#224; l’aide du bouton d’appel d’urgence ou du t&amp;#233;l&amp;#233;phone d’urgence en cabine&lt;/li&gt;&lt;ul&gt;&lt;li&gt;Dans l’&amp;#233;ventualit&amp;#233; o&amp;#249; le dispositif pour communiquer avec la s&amp;#233;curit&amp;#233; est
d&amp;#233;fectueux :&lt;/li&gt;&lt;li&gt;Utiliser un cellulaire pour joindre la s&amp;#233;curit&amp;#233; 514-396-8900&lt;/li&gt;&lt;li&gt;Frapper sur la porte &amp;#224; l’aide d’un soulier ou tout ordre objet pouvant faire du bruit afin de signaler votre pr&amp;#233;sence&lt;/li&gt;&lt;li&gt;Criez &amp;#171; &amp;#224; l’aide &amp;#187; r&amp;#233;guli&amp;#232;rement jusqu’&amp;#224; ce qu’une personne vienne en aide&lt;/li&gt;&lt;/ul&gt;&lt;li&gt;Ne jamais tenter d’ouvrir les portes ou de sortir par la trappe d’acc&amp;#232;s du plafond&lt;/li&gt; &lt;li&gt;Dans l’&amp;#233;ventualit&amp;#233; o&amp;#249; un personne a un malaise ou n&amp;#233;cessite une attention m&amp;#233;dicale appeler imm&amp;#233;diatement la s&amp;#233;curit&amp;#233; par cellulaire ou si elle ne peut &amp;#234;tre jointe, composer le 911.&lt;/li&gt;&lt;li&gt;Si l’&amp;#233;tat d’une personne se d&amp;#233;t&amp;#233;riore, communiquer &amp;#224; nouveau avec la s&amp;#233;curit&amp;#233; ou le 911&lt;/li&gt;&lt;/ul&gt;</string>
    <string name="urgence_resum_panne_elec">&lt;p&gt;D&amp;#232;s que survient la panne &amp;#233;lectrique&lt;/p&gt;&lt;ul&gt;&lt;li&gt;Demeurer calme et &amp;#224; son poste de travail.&lt;/li&gt;&lt;li&gt;Dans l’&amp;#233;ventualit&amp;#233; o&amp;#249; une personne est dans un local sans &amp;#233;clairage, se diriger lentement et avec pr&amp;#233;cautions vers un local avec &amp;#233;clairage naturel en attendant que la situation se r&amp;#233;tablisse&lt;/li&gt;&lt;li&gt;Aller chercher les personnes qui pourraient se trouver dans des locaux
sans fen&amp;#234;tres : toilettes, rangements, etc.&lt;/li&gt;&lt;li&gt;Valider que la panne ne touche que votre secteur.&lt;/li&gt;&lt;li&gt;Demander &amp;#224; une personne responsable de votre groupe de communiquer avec la s&amp;#233;curit&amp;#233; au : 514-396-8900&lt;/li&gt;&lt;li&gt;Cesser toute activit&amp;#233; dangereuse (par exemple : manipulation de produits chimiques) et de le faire de fa&amp;#231;on s&amp;#233;curitaire (par exemple : entreposer les produits dangereux)&lt;/li&gt;&lt;li&gt;&amp;#201;teindre les sources de chaleurs ou br&amp;#251;leurs&lt;/li&gt;&lt;li&gt;&amp;#202;tre &amp;#224; l’&amp;#233;coute des instructions diffus&amp;#233;es par le service de s&amp;#233;curit&amp;#233;&lt;/li&gt;&lt;/ul&gt;</string>
    <string name="urgence_resum_pers_arm">&lt;ul&gt;&lt;li&gt;Demeurer calme&lt;/li&gt;&lt;li&gt;Ne jamais tenter une action pour arr&amp;#234;ter la personne arm&amp;#233;e&lt;/li&gt;&lt;li&gt;Ne jamais activer une station manuelle d’incendie&lt;/li&gt;
&lt;li&gt;Analyser la situation :&lt;/li&gt;&lt;ul&gt;&lt;li&gt;Qu’est-ce qui se passe?&lt;/li&gt;&lt;li&gt;&amp;#201;couter d’o&amp;#249; viennent les coups de feu ou la menace (dans quel
sens les gens courent)&lt;/li&gt;&lt;/ul&gt;&lt;li&gt;Communiquer avec la s&amp;#233;curit&amp;#233; 514-396-8900 ou 55 (sur le syst&amp;#232;me t&amp;#233;l&amp;#233;phonique de l’&amp;#201;TS) pour les urgences ou le 911&lt;/li&gt;&lt;ul&gt;&lt;li&gt;Pr&amp;#233;ciser le type d’urgence&lt;/li&gt;&lt;li&gt;Mentionner son nom&lt;/li&gt;&lt;li&gt;Indiquer sa localisation ainsi que celle de la personne arm&amp;#233;e&lt;/li&gt;&lt;li&gt;Dans la mesure du possible, donner une description de la personne
arm&amp;#233;e&lt;/li&gt;&lt;ul&gt;&lt;li&gt;Sexe&lt;/li&gt;&lt;li&gt;Taille&lt;/li&gt;&lt;li&gt;&amp;#194;ge&lt;/li&gt;&lt;li&gt;Nombre de personnes&lt;/li&gt;&lt;li&gt;Type d’arme&lt;/li&gt;&lt;/ul&gt;&lt;li&gt;Indiquer s’il y a des bless&amp;#233;s&lt;/li&gt;
&lt;li&gt;Attendre que la personne ait raccroch&amp;#233; avant de mettre fin &amp;#224; la
communication t&amp;#233;l&amp;#233;phonique&lt;/li&gt;&lt;/ul&gt;&lt;li&gt;&amp;#192; moins que vous n’ayez de nouvelles informations &amp;#224; fournir, ne pas communiquer avec la s&amp;#233;curit&amp;#233; afin d’&amp;#233;viter de surcharger le r&amp;#233;seau t&amp;#233;l&amp;#233;phonique (par exemple : les contacter pour l’informer du d&amp;#233;roulement de l’op&amp;#233;ration polici&amp;#232;re)&lt;/li&gt;&lt;li&gt;Se rappeler la r&amp;#232;gle du 1+1 : il y a une personne mena&amp;#231;ante pr&amp;#233;sente. Il peut y en avoir une autre.&lt;/li&gt;&lt;li&gt;Avisez les gens que vous rencontrez de quitter les lieux imm&amp;#233;diatement o &lt;ul&gt;&lt;li&gt;Emprunter la sortie de secours la plus pr&amp;#232;s&lt;/li&gt;&lt;li&gt;Ne jamais utiliser les ascenseurs&lt;/li&gt;&lt;li&gt;Montrer visiblement les mains&lt;/li&gt;&lt;/ul&gt;&lt;/ul&gt;</string>
    <string name="urgence_resum_medic">&lt;ul&gt;&lt;li&gt;Demeurer calme&lt;/li&gt;&lt;li&gt;Demander &amp;#224; la personne les renseignements suivants :&lt;/li&gt;&lt;ul&gt;&lt;li&gt;Son nom&lt;/li&gt;&lt;li&gt;Les d&amp;#233;tails de l’incident&lt;/li&gt;
&lt;li&gt;Ses blessures&lt;/li&gt;&lt;li&gt;Pr&amp;#233;sence d’allergies ou autres conditions m&amp;#233;dicales&lt;/ul&gt;&lt;li&gt;Communiquer avec la s&amp;#233;curit&amp;#233; : 514-396-8900 ou 55 sur le syst&amp;#232;me t&amp;#233;l&amp;#233;phonique de l’&amp;#201;TS&lt;/li&gt;&lt;ul&gt;&lt;li&gt;Pr&amp;#233;ciser le type d’urgence&lt;/li&gt;
&lt;li&gt;Mentionner son nom&lt;/li&gt;&lt;li&gt;Indiquer la localisation de la victime&lt;/li&gt;&lt;li&gt;Mentionner toutes les informations obtenues aupr&amp;#232;s de la victime
&lt;li&gt;Attendre que le r&amp;#233;partiteur du service de s&amp;#233;curit&amp;#233; confirme qu’il a
toutes les informations requises avant de raccrocher .&lt;/li&gt;&lt;/ul&gt;&lt;li&gt;Prodiguer les premiers soins seulement si vous avez re&amp;#231;u la formation appropri&amp;#233;e&lt;/li&gt;&lt;li&gt;S’informer aux personnes autours si une personne sur l’&amp;#233;tage est
secouriste ou d’en trouver un.&lt;/li&gt;&lt;li&gt;Demeurer sur place pour assister le secouriste ou pour donner un compl&amp;#233;ment d’informations.&lt;/li&gt;&lt;li&gt;S’il y a des personnes autour, leur demander de l’aide en attendant les secours&lt;/li&gt;&lt;li&gt;Si les gens sont trop pr&amp;#232;s de la victime, exiger qu’ils se d&amp;#233;placent afin de laisser de la place &amp;#224; la victime et de faciliter les soins&lt;/li&gt;&lt;li&gt;Ne jamais d&amp;#233;placer la victime sauf si la situation repr&amp;#233;sente un danger pour la personne&lt;/li&gt;&lt;li&gt;Ne pas donner de nourriture ou de liquide &amp;#224; la victime m&amp;#234;me si elle l’exige&lt;/li&gt;&lt;li&gt;Si possible ou n&amp;#233;cessaire, demeurer en communication avec la s&amp;#233;curit&amp;#233; et suivre les instructions donn&amp;#233;es&lt;/li&gt;&lt;li&gt;Si l’&amp;#233;tat d’une personne se d&amp;#233;t&amp;#233;riore, aviser &amp;#224; nouveau la s&amp;#233;curit&amp;#233;&lt;/li&gt;&lt;li&gt;Demeurer sur les lieux jusqu’&amp;#224; ce que les secours arrivent&lt;/li&gt;&lt;/ul&gt;</string>

</resources>